<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple Computer//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.open-xchange.mailsync</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>ff716cd2-4dcd-f9a5-0000-00030010d4e8</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Mail</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.mail.managed</string><key>PayloadUUID</key><string>003305b7-4dcd-f9a5-0000-00030010d4e8</string><key>PayloadIdentifier</key><string>com.open-xchange.mail</string><key>PayloadVersion</key><integer>1</integer><key>EmailAccountDescription</key><string>Private Email Mail</string><key>EmailAccountName</key><string>zach@zachlamb.io</string><key>EmailAccountType</key><string>EmailTypeIMAP</string><key>EmailAddress</key><string>zach@zachlamb.io</string><key>IncomingMailServerAuthentication</key><string>EmailAuthPassword</string><key>IncomingMailServerHostName</key><string>mail.privateemail.com</string><key>IncomingMailServerPortNumber</key><integer>993</integer><key>IncomingMailServerUseSSL</key><true/><key>IncomingMailServerUsername</key><string>zach@zachlamb.io</string><key>OutgoingMailServerAuthentication</key><string>EmailAuthPassword</string><key>OutgoingMailServerHostName</key><string>mail.privateemail.com</string><key>OutgoingMailServerPortNumber</key><integer>465</integer><key>OutgoingMailServerUseSSL</key><true/><key>OutgoingMailServerUsername</key><string>zach@zachlamb.io</string><key>OutgoingPasswordSameAsIncomingPassword</key><true/></dict></array></dict></plist>